/* Capture selection for payload picker */
"Capture" = "Capture";

/* Tool tip for transmit picker title */
"Choose method to share" = "Choose method to share";

/* Tool tip for format picker title */
"Choose output format" = "Choose output format";

/* Tool tip for payload picker title */
"Choose payload type" = "Choose payload type";

/* Clipboard selection for transmit picker */
"Clipboard" = "Clipboard";

/* Title label for format picker */
"Format" = "Format";

/* Link selection for payload picker */
"Link" = "Link";

/* Markdown selection for format picker */
"Markdown" = "Markdown";

/* Org Mode selection for format picker */
"Org Mode" = "Org Mode";

/* Org Protocol selection for transmit picker */
"Org Protocol" = "Org Protocol";

/* Title label for payload picker */
"Payload" = "Payload";

/* Title label for transmit picker */
"Use" = "Use";

/* Tool tip for capture type selection */
"Use capture type" = "Use capture type";

/* Tool tip for Clipboard selection */
"Use Clipboard to share" = "Use Clipboard to share";

/* Tool tip for link type selection */
"Use link type" = "Use link type";

/* Tool tip for Markdown format selection */
"Use Markdown format" = "Use Markdown format";

/* Tool tip for Org Mode format selection */
"Use Org Mode format" = "Use Org Mode format";

/* Tool tip for Org Protocol selection */
"Use Org Protocol to share" = "Use Org Protocol to share";

